{
    "cord_uid": "0hbeso65",
    "source_x": "PMC",
    "pmcid": "PMC3655463",
    "divid": "14",
    "text": "Calcineurin Inhibitors (CNIs). Cyclosporine is a lipophilic cyclic peptide of 11 amino acids, while tacrolimus is a macrolide antibiotic. Both drugs bind with high affinity to a family of cytoplasmic proteins (also called immunophilin), which present in a variety of immune cells. Immunophilindependent signal transduction via calcineurin represents a key event in the activation of T cell proliferation by regulating expression of the gene that encodes IL2. Cyclosporine A (CyA) binds to cyclophilin, while tacrolimus (Tac) binds to FK binding proteins (FKBPs). The binding blocks the phosphatase activity of calcineurin and subsequently inhibits TCR/CD3-induced T cell proliferation by the blockage of IL2 production. Intriguingly, in addition to their promoting role in calcineurin signalling, immunophilins are catalysts of protein folding and contribute to the invasion ability of several coronaviruses [41] . As to HCV, it is well established that cyclophilins have an important role in viral replication and de novo virus production. Recent data suggest that HCV replication is dependent on the interaction between cyclophilin B and nonstructural protein 5B (NS5B, HCV RNA polymerase) to stimulate its RNA binding activity and thereby promote the de novo synthesis of positive and negative stranded RNA [42] . Given the fact that immunophilins can work as a supportive role in viral infection, it is rational to find out that CyA is capable of the anti-HCV activity through mediating a specific blockade of cyclophilins to NS5B RNA [43] . As CyA interacts with both cyclophilin A and cyclophilin B, it is conceivable that CyA affects multiple steps in the life cycle of HCV. However, there is controversy about the anti-HCV effects of cyclosporine A in vivo. By contrast, Tac does not have any anti-HCV activity [44] .",
    "project": "cdlai_CORD-19",
    "denotations": [
        {
            "id": "S-scispacy-abbr_T1",
            "span": {
                "begin": 24,
                "end": 28
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T2",
            "span": {
                "begin": 1549,
                "end": 1552
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T3",
            "span": {
                "begin": 1433,
                "end": 1436
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T4",
            "span": {
                "begin": 1629,
                "end": 1632
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T5",
            "span": {
                "begin": 475,
                "end": 478
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T6",
            "span": {
                "begin": 1779,
                "end": 1782
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T7",
            "span": {
                "begin": 520,
                "end": 523
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T8",
            "span": {
                "begin": 555,
                "end": 560
            },
            "obj": "Abbreviation"
        }
    ]
}