{
    "cord_uid": "0nm7wgf5",
    "source_x": "PMC",
    "pmcid": "PMC5075077",
    "divid": "10",
    "text": "To further demonstrate the effect of inhibitors at postentry stages, we transfected HEK293 cells with DENV-2 RNA prepared from infected cell culture supernatants, followed by incubation with medium containing DMSO or inhibitors. Total RNA was prepared from transfected cells at 72 h posttransfection, and the amount of negative-strand RNA was measured by RT-PCR. We observed a Ͼ80% reduction in the amount of negative-strand RNA in inhibitor-treated samples compared to DMSO treatment (Fig. 5b) . These data clearly show that the inhibitors act at one or more stages post-virus entry, namely, membrane fusion, uncoating, or initiation of RNA replication. DENV inhibitors induce lysosome enlargement and autophagy. Internalized DENV has been shown to undergo membrane fusion in the late endosomal compartment (13). Therefore, we next investigated whether treatment with inhibitors had any effect on endolysosomal pathways. Huh-7 cells were treated with inhibitors for 4 h and stained with early endosome (EEA1) and late endosome/lysosome (LAMP-1) markers. Treatment with any of the three inhibitors had no effect on the EEA1 distribution; however, LAMP-1 staining was drastically different in cells treated with each of the inhibitors (Fig. 6 ). All three inhibitors induced a robust enlargement of late endosomes/lysosomes after 4 h of treatment, indicating the possible disruption of endolysosomal functions, thus affecting early stages of viral fusion, uncoating, and replication. In addition, we assessed whether treatment with inhibitors induced other stress response pathways such as the unfolded protein response or autophagy by immunofluorescence and Western blot analyses. We first verified the induction of autophagy by staining cells treated with inhibitors for LC3b, a wellestablished marker for autophagy induction. While LC3b staining was undetectable in DMSO-treated cells, treatment with the inhibitors clearly showed the presence of LC3b-positive structures (Fig. 7a) . We next prepared total cell lysates from cells treated with inhibitors as described above to further verify the induction of autophagy. Cells treated with inhibitors showed a marked increase in the level of LC3b-II, a marker of autophagy, whereas the amount of cellular chaperones, namely, GRP78 or calnexin, remained unchanged (Fig. 7b) . We next investigated whether the inhibitors were capable of inducing autophagy in the context of DENV infection. We observed that treatment with all three compounds but not DMSO led to the cleavage of LC3b, as detected by the LC3b-II band in both mock-infected and DENV-infected lysates (Fig. 7c) . Note that DENV infection by itself did not lead to the induction of autophagy (as measured by LC3b-II detection) under these infection conditions. These data suggest that all three inhibitors of DENV replication induced autophagy, which may act as an antiviral response blocking early stages of dengue virus infection.",
    "project": "cdlai_CORD-19",
    "denotations": []
}