{
    "cord_uid": "0nm7wgf5",
    "source_x": "PMC",
    "pmcid": "PMC5075077",
    "divid": "6",
    "text": "We screened LOPAC 1280 using high-throughput screening where both the reduction in the number of virus-infected cells as determined by a fluorescence imaging assay and the reduction in viral titers in the supernatant were used as endpoints. Huh-7 cells were infected with DENV-2 and treated with either 10 M inhibitors or DMSO as a control. Cells were stained with DENV E antibody, and infected cells were visualized by using the Cell Analyzer imaging platform. We identified 30 compounds as primary hits that showed Ͼ50% inhibition of DENV infection. We confirmed the inhibitory activity of these compounds by a secondary screen using two independent assays measuring (i) viral titers in the supernatants by plaque assays and (ii) viral RNA levels at 24 h p.i. in cells treated with 10 M inhibitors (see Fig. S1a and S1b in the supplemental material). Based on the secondary screen, we selected three inhibitors, N-desmethylclozapine, fluoxetine hydrochloride, and salmeterol xinafoate, which consistently showed Ͼ90% inhibition of both viral titers and viral RNA levels without cytotoxic effects (see Fig. S1c in the supplemental material). We next confirmed whether the inhibitors had any effect on flaviviruses closely related to DENV, such as Japanese encephalitis virus and West Nile virus. Huh-7 cells were infected with JEV and WNV, and virus titers were estimated at 24 h p.i. Surprisingly, none of the three inhibitors had any effect on either JEV or WNV titers (see Fig. S2a and S2b in the supplemental material). To further confirm that the observed inhibition of DENV infection is not specific to Huh-7 cells, we infected A549 cells with DENV-2 and treated the cells with inhibitors as described above. Viral titers from the supernatants were estimated by plaque assays at 24 h p.i. Cells were fixed and stained with DENV E antibody, and the percentage of DENV-positive cells was analyzed by fluorescence-ac- tivated cell sorter (FACS) analysis. We observed the complete absence of both virus-positive cells and viral titers in supernatants of cells treated with inhibitors compared to DMSO (Fig. 1a to f) . These results suggest that the inhibitors acted on DENV in a cell type-independent manner. We next performed inhibition experiments with A549 cells infected with respiratory syncytial virus (RSV), a negative-strand RNA virus. The proportion of cells positive for RSV antigen was determined by FACS analysis with antibodies against the RSV fusion (F) protein at 24 h p.i. In contrast to DENV infection, none of the inhibitors had any effect on RSV infection, as observed by RSV positivity by FACS analysis in DMSO-and inhibitor-treated cells (see Fig. S3a to S3f in the supplemental material). Relative RSV genome levels were measured by RT-PCR, and similarly to the FACS results, there was no effect of inhibitors on RSV genome levels (see Fig. S3g in the supplemental material). To further verify the specificity of these inhibitors, we tested the effect of the three inhibitors on rotavirus (RV) infection. Caco-2 cells were infected with rotavirus, a doublestranded RNA virus, and treated with inhibitors as described above. Culture supernatants were collected at 18 h p.i., and viral titers were measured by plaque assays. As in the case of RSV, none of the inhibitors had any significant effect on rotavirus titers (see Fig. S4 in the supplemental material). These results indicate that the inhibitors are specific to DENV and may directly affect DENV infection by blocking one of the viral proteins or a target host pathway(s) that is specifically utilized by i., and dsRNA intermediates were visualized by immunofluorescence using a primary antibody (J2) that recognizes dsRNA followed by a secondary antibody conjugated with Alexa Fluor 568. Nuclei were stained with 4=,6-diamidino-2-phenylindole (DAPI). (b) Huh-7 cells were infected with DENV-2 at an MOI of 3 and treated with DMSO or 4 M inhibitors, and total RNA was isolated from cells at 24 h p.i. The amount of DENV negative-strand RNA was measured by qRT-PCR using primers that specifically amplify the negative strand during cDNA synthesis. Error bars represent means with standard deviations. The indicated P value was calculated by one-way ANOVA using a nonparametric Kruskal-Wallis test.",
    "project": "cdlai_CORD-19",
    "denotations": [
        {
            "id": "S-scispacy-abbr_T1",
            "span": {
                "begin": 2414,
                "end": 2418
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T2",
            "span": {
                "begin": 2787,
                "end": 2791
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T3",
            "span": {
                "begin": 2612,
                "end": 2616
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T4",
            "span": {
                "begin": 1943,
                "end": 1947
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T5",
            "span": {
                "begin": 2564,
                "end": 2567
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T6",
            "span": {
                "begin": 2384,
                "end": 2387
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T7",
            "span": {
                "begin": 2456,
                "end": 2459
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T8",
            "span": {
                "begin": 2723,
                "end": 2726
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T9",
            "span": {
                "begin": 2594,
                "end": 2597
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T10",
            "span": {
                "begin": 3266,
                "end": 3269
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T11",
            "span": {
                "begin": 2312,
                "end": 2315
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T12",
            "span": {
                "begin": 2838,
                "end": 2841
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T13",
            "span": {
                "begin": 2468,
                "end": 2469
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T14",
            "span": {
                "begin": 3015,
                "end": 3017
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T15",
            "span": {
                "begin": 3827,
                "end": 3831
            },
            "obj": "Abbreviation"
        }
    ]
}