{
    "cord_uid": "0nm7wgf5",
    "source_x": "PMC",
    "pmcid": "PMC5075077",
    "divid": "2",
    "text": "D engue virus (DENV) is a mosquito-borne pathogen that imposes maximum burdens on the economy and public health in large parts of the Americas, Southeast Asia, and Africa. According to recent estimates, close to 60 million symptomatic cases occur every year, and the overall economic burden of dengue is nearly $9 billion (1). Vaccine development efforts have resulted in the introduction of the first-ever dengue virus vaccine for human use in many countries, and other promising vaccine candidates are in advanced stages of clinical trials (2) (3) (4) . Nevertheless, there is a lack of significant progress in antiviral development for dengue virus. A number of compounds have been identified as dengue virus inhibitors using in vitro and in silico approaches, but these compounds have not advanced to clinical trials in humans. Chloroquine, celgosivir, and balapiravir are the only drugs that have reached the clinical-trials stage; however, no results have been reported for these studies (ClinicalTrials.gov registration numbers NCT00849602, NCT01619969, and NCT01096576, respectively). Repurposing of drugs is one way of fast-tracking antiviral discovery, as it builds on preexisting knowledge of the candidate drug. In cases where the drug has been proven to be safe for human use for other conditions, this process helps to bring the drug to human use faster than a new candidate drug, which, according to industry estimates, takes 12 to 15 years from discovery to therapeutic use (5, 6) . Drug-repurposing efforts have yielded the first antiretroviral, zidovudine (originally evaluated as an anticancer drug), approved for the treatment of HIV/AIDS. Gemcitabine, a nucleoside analog used for cancer treatment, has been shown to inhibit many viruses (7, 8) . Screening efforts with 290 FDA-approved compounds led to the identification of 27 compounds with activity against Middle East respiratory syndrome coronavirus (MERS-CoV) and severe acute respiratory syndrome coronavirus (SARS-CoV) (9) . These and other studies encouraged us to use this approach to screen the library of 1,280 pharmacologically active compounds (LOPAC 1280 ) for anti-dengue virus compounds. LOPAC 1280 covers most major pharmacologically rele-vant target classes, and many of them are approved as drugs for human use, thus providing an excellent platform for repurposing as antivirals. In this study, we report the screening of LOPAC 1280 for dengue virus inhibitors using an imaging-based screening approach with Huh-7 cells. We identified three inhibitors from the library that specifically blocked early stages of dengue virus RNA replication. Our data further underscore the value and economic benefits of drug-repositioning efforts that could be harnessed to augment the antiviral pipeline.",
    "project": "cdlai_CORD-19",
    "denotations": [
        {
            "id": "S-scispacy-abbr_T1",
            "span": {
                "begin": 15,
                "end": 19
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T2",
            "span": {
                "begin": 1928,
                "end": 1936
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T3",
            "span": {
                "begin": 1989,
                "end": 1997
            },
            "obj": "Abbreviation"
        }
    ]
}