{
    "cord_uid": "0nm7wgf5",
    "source_x": "PMC",
    "pmcid": "PMC5075077",
    "divid": "3",
    "text": "Cells and virus. Huh-7 cells; DENV-2, Japanese encephalitis virus (JEV), and West Nile virus (WNV) isolates; virus growth conditions; and procedures for determining titers were described previously (10) . (See the supplemental material for further details.) Inhibitor treatments. Dengue virus infection and inhibitor treatment experiments were performed with Huh-7 and A549 cells, and viral titers in the culture supernatants were determined by plaque assays on BHK-21 cells. IC 50 (50% inhibitory concentration) experiments were performed by using 2-fold dilutions of the inhibitor starting from an 8 M concen-tration. A total of 30,000 cells were plated in a 48-well plate, infected with DENV-2 at a multiplicity of infection (MOI) of 3, and incubated with 2% Dulbecco's modified Eagle's medium (DMEM) containing inhibitors. Supernatants were collected at 24 h postinfection (p.i.), and viral titers were estimated by plaque assays on BHK-21 cells. For Western blotting, cell lysates were prepared as described previously (10) , under the inhibitor treatment conditions described below, and the membranes were probed with antibodies recognizing DENV nonstructural protein 3 (NS3) (kind gift from Raj Bhatnagar), tubulin monoclonal (Developmental Studies Hybridoma Bank), calnexin (Thermo Fisher), and 78-kDa glucose-regulated protein (GRP78) (BD Biosciences) antibodies. For LC3 detection, an antibody that has a high specificity for the LC3-II form was used (LC3b [D11]; Cell Signaling Technology). Signals were detected by chemiluminescence. (See the supplemental material for a description of the flow cytometry experiment.) RNA transfection. Twenty milliliters of the infected culture supernatant was concentrated by using Amicon Ultra concentrators with a 100-kDa cutoff (Merck-Millipore). RNA was isolated from the concentrated supernatant by using TRIzol-LS (Thermo Fisher Scientific). The aqueous phase obtained after the chloroform step was mixed with RNA binding buffer and processed for RNA isolation by using an RNA Clean and Concentrate kit (Zymo Research). A total of 400 ng of RNA was transfected into HEK293 cells by using Lipofectamine 2000 (Thermo Fisher Scientific). At 4 h posttransfection, medium containing dimethyl sulfoxide (DMSO) or inhibitors was added. At 72 h postinfection, total RNA was isolated as described above. The amount of DENV negative-strand RNA was estimated as described below.",
    "project": "cdlai_CORD-19",
    "denotations": [
        {
            "id": "S-scispacy-abbr_T1",
            "span": {
                "begin": 67,
                "end": 70
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T2",
            "span": {
                "begin": 94,
                "end": 97
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T3",
            "span": {
                "begin": 729,
                "end": 732
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T4",
            "span": {
                "begin": 798,
                "end": 802
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T5",
            "span": {
                "begin": 878,
                "end": 882
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T6",
            "span": {
                "begin": 1177,
                "end": 1180
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T7",
            "span": {
                "begin": 2251,
                "end": 2255
            },
            "obj": "Abbreviation"
        }
    ]
}