{
    "cord_uid": "0nm7wgf5",
    "source_x": "PMC",
    "pmcid": "PMC5075077",
    "divid": "12",
    "text": "N-Desmethylclozapine is a major metabolite of clozapine and a potent 5-hydroxytryptamine 2 (5-HT2) serotonin receptor antagonist. Clozapine is a antipsychotic drug. Salmeterol is a ␤2adrenergic receptor agonist and has anti-inflammatory properties (42) . In conjunction with corticosteroids, salmeterol is currently prescribed as a bronchodilator for patients with chronic obstructive pulmonary disease (COPD) and persistent asthma. Fluoxetine is a selective serotonin reuptake inhibitor and is used as an antidepressant (43) . There are very few reports on the antiviral activities of these compounds. Fluoxetine was shown previously to inhibit hepatitis C virus infection in Huh7.5 cells by blocking the production of reactive oxygen species and lipid accumulation (44) . Fluoxetine was also identified as an inhibitor of coxsackievirus replication, and, as in our study, it was shown to inhibit viral replication but not viral entry or translation of the viral genome (45) . Fluoxetine was identified in another antiviral screening study as an inhibitor of human enterovirus B and D replication (46) . An evaluation of fluoxetine as a potential therapeutic option for enterovirus D68-associated acute flaccid myelitis was described previously (47) . We have not tested the ability of N-desmethylclozapine and salmeterol to inhibit enteroviruses. It is likely that the inhibitors identified in our study may affect a pathway that is common to DENV and enteroviruses. Characterization of the host factors involved in early stages of DENV infection and its similarities with the enterovirus life cycle would help in identifying antiviral targets. Further work on in silico docking with known structures of dengue virus proteins and the generation of resistant viruses would provide clues with respect to the ability of these inhibitors to directly affect dengue virus replica-tion. We believe that our study has provided new use for compounds that are approved for human use for other conditions. The safety profile and efficacy of these drugs need to be validated in pilot trials with dengue virus-infected patients. As these drugs would be used during the viremic phase of infection and for shorter periods in humans, we believe that the side effects observed with prolonged-dose regimens for other conditions may not be pertinent to viral infections. Finally, if these drugs are inhibiting dengue virus replication via cellular targets, the identification of molecular targets would help in the further development of safer and more potent antivirals against dengue virus.",
    "project": "cdlai_CORD-19",
    "denotations": [
        {
            "id": "S-scispacy-abbr_T1",
            "span": {
                "begin": 92,
                "end": 97
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T2",
            "span": {
                "begin": 404,
                "end": 408
            },
            "obj": "Abbreviation"
        }
    ]
}