{
    "cord_uid": "0nm7wgf5",
    "source_x": "PMC",
    "pmcid": "PMC5075077",
    "divid": "5",
    "text": "Immunofluorescence. Huh-7 cells grown on coverslips in a 24-well plate were infected and treated with 4 M inhibitors as described above. At 24 h p.i., cells were processed for immunofluorescence to visualize double-stranded RNA (dsRNA) as described previously (12) . For assessing the effect of inhibitors on endolysosomal markers, Huh-7 cells were treated with the inhibitors as described above for 4 h. Cells were fixed and stained with antibodies against early endosome antigen 1 (EEA1) (BD Biosciences), lysosome-associated membrane glycoprotein 1 (LAMP-1) (Developmental Studies Hybridoma Bank), and LC3b followed by secondary antibodies conjugated with Alexa 488. Images were acquired with a 60ϫ or a 100ϫ objective by using an Olympus FV1000 or IX 83 inverted fluorescence microscope. Images were processed by background correction using Olympus FluoView software, and z projection images are shown. Statistical analysis. GraphPad Prism software was used for all graphical representations and statistical analyses. All experiments were performed with two or three replicate samples, and results in each figure are a compilation of data from experiments performed at least two to three times. P values were estimated by a Mann-Whitney test or one-way analysis of variance (ANOVA).",
    "project": "cdlai_CORD-19",
    "denotations": [
        {
            "id": "S-scispacy-abbr_T1",
            "span": {
                "begin": 229,
                "end": 234
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T2",
            "span": {
                "begin": 484,
                "end": 488
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T3",
            "span": {
                "begin": 553,
                "end": 559
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T4",
            "span": {
                "begin": 1279,
                "end": 1284
            },
            "obj": "Abbreviation"
        }
    ]
}