{
    "cord_uid": "1dfzj1b3",
    "source_x": "PMC",
    "pmcid": "PMC6259136",
    "divid": "85",
    "text": "Interleukin-1β (IL-1β) and tumor necrosis factor-α (TNF-α) are two important pro-inflammatory cytokines with a relevant role in the inflammatory disorders. The major source of TNF-α is the cells of monocyte/macrophage lineage although T lymphocytes, neutrophils and mast cells also produce this pro-inflammatory cytokine. IL-1β is produced by a variety of cells types, including monocytes, macrophages, fibroblasts and endothelial cells [103] . The production of the pro-inflammatory cytokines may be induced by lipopolysaccharide (LPS) that is an endotoxin localised on Gram negative bacteria cell walls capable to activate macrophages, stimulating the production of inflammatory cytokines [104] . However, Gram positive bacteria may also contribute to the stimulation in the production of cytokines. Lipoteichoic acid (LTA) represents a class of amphiphilic molecules anchored to the outer face of the cytoplasmic membrane in Gram positive bacteria that causes cytokine induction in mononuclear phagocytes and a synergism with peptidoglycan (PG) has been described resulting in higher cytokine levels [105] .",
    "project": "cdlai_CORD-19",
    "denotations": [
        {
            "id": "S-scispacy-abbr_T1",
            "span": {
                "begin": 322,
                "end": 327
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T2",
            "span": {
                "begin": 16,
                "end": 21
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T3",
            "span": {
                "begin": 176,
                "end": 181
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T4",
            "span": {
                "begin": 52,
                "end": 57
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T5",
            "span": {
                "begin": 532,
                "end": 535
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T6",
            "span": {
                "begin": 821,
                "end": 824
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T7",
            "span": {
                "begin": 1044,
                "end": 1046
            },
            "obj": "Abbreviation"
        }
    ]
}