{
    "cord_uid": "1qgpa45q",
    "source_x": "PMC",
    "pmcid": "PMC6941262",
    "divid": "20",
    "text": "All human metapneumovirus (HMPV) full genome sequences were retrieved from GenBank (January 2018) using the query (txid162145 (Organism) AND 12000(SLEN): 14000(SLEN) NOT patent). Sequence entries with gaps larger than 6 nt were excluded to generate a set of yielding 178 genomes. All possible 23 nt sequences were generated from the genomes dataset and trimmed to a final calculated melting temperature (Tm) of 47.9-49.5°C. Sequences with homology to rRNA sequences, with GC content outside < 0.3 or > 0.75 or with a single nucleotide fractional content of > 0.6 were discarded. The primer set was then made nonredundant yielding 60,746 potential primers. All potential primers were mapped against the 178 HMPV full genomes and the number of perfect matches (frequency score) was determined as a measure of primer sequence conservation. To select primers, the HMPV genome sequences were divided into amplicons with 222 nt overlap spanning the virus genome. Potential primers that mapped within the terminal 5′ and 3′ 222 nt of each amplicon were identified and the sequence with the highest frequency score was selected, and primers mapping to the reverse bins were reverse complemented. In this manner, 24 primers were selected for each of the 4 HMPV genotype representative genomes (GenBank accession number HMPV A1: AF371337, HMPV A2: FJ168779; HMPV B1: AY525843, and HMPV B2: FJ168778). Because of conservation between genotypes, there was primer redundancy which was removed. The final set of 65 primer sequences, their lengths, calculated Tm, fractional GC content and mapping position on the HMPV genome are presented in Additional file 5: Table S2 . The primers were computationally tested against each of the 4 HMPV subgroups. A graphical representation of the primer target sites is presented in Additional file 1: Figure S1 .",
    "project": "cdlai_CORD-19",
    "denotations": [
        {
            "id": "S-scispacy-abbr_T1",
            "span": {
                "begin": 27,
                "end": 31
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T2",
            "span": {
                "begin": 1247,
                "end": 1251
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T3",
            "span": {
                "begin": 860,
                "end": 864
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T4",
            "span": {
                "begin": 1348,
                "end": 1352
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T5",
            "span": {
                "begin": 1371,
                "end": 1375
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T6",
            "span": {
                "begin": 1599,
                "end": 1603
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T7",
            "span": {
                "begin": 1720,
                "end": 1724
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T8",
            "span": {
                "begin": 706,
                "end": 710
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T9",
            "span": {
                "begin": 1329,
                "end": 1333
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T10",
            "span": {
                "begin": 1310,
                "end": 1314
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T11",
            "span": {
                "begin": 404,
                "end": 406
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T12",
            "span": {
                "begin": 1545,
                "end": 1547
            },
            "obj": "Abbreviation"
        }
    ]
}