{
    "cord_uid": "9xelf8oh",
    "source_x": "PMC",
    "pmcid": "PMC7088385",
    "divid": "3",
    "text": "Contemporary diagnostic tests for many pathogens rely on polymerase chain reaction (PCR) as assays often yield excellent sensitivity and specificity (for both fresh and archived samples) and in less time than many traditional assays (Cai Electronic supplementary material The online version of this article (doi:10.1007/s10344-016-1031-z) contains supplementary material, which is available to authorized users. et al. 2014) . In particular, quantitative PCR (qPCR) combines high-throughput sample processing with increased sensitivity and reduced potential for contamination (Klein 2002) . However, PCR can be prone to inhibition in all formats (Brankatschk et al. 2012; Schrader et al. 2012 ) and quality control is therefore vital during assay development and processing (Borst et al. 2004; Burkardt 2000; Lo and Chan 2006) . One key quality control measure is to include an internal control (IC) to minimise occurrence of false-negative results. ICs that consist of a known DNA sequence, added to the sample prior to or post-DNA purification (exogenous IC), are often convenient (e.g. in commercial kits) but may impair assay sensitivity (Cai et al. 2014 ). Alternatively, a region of the host's genomic DNA (reference gene) can be used as an IC (endogenous IC) to verify the absence of PCR inhibitors during sample processing; using an endogenous control prevents the need to add foreign DNA to the qPCR and allows calculation of relative quantity of target DNA. Internal endogenous controls are frequently used in gene expression studies but rarely used in pathogen detection assays. Multiplex PCRs can be used to detect simultaneously the target and endogenous IC sequences and thus save time and costs (Cai et al. 2014; Elnifro et al. 2000) .",
    "project": "cdlai_CORD-19",
    "denotations": [
        {
            "id": "S-scispacy-abbr_T1",
            "span": {
                "begin": 84,
                "end": 87
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T2",
            "span": {
                "begin": 600,
                "end": 603
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T3",
            "span": {
                "begin": 455,
                "end": 458
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T4",
            "span": {
                "begin": 1291,
                "end": 1294
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T5",
            "span": {
                "begin": 460,
                "end": 464
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T6",
            "span": {
                "begin": 1404,
                "end": 1408
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T7",
            "span": {
                "begin": 1262,
                "end": 1264
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T8",
            "span": {
                "begin": 1668,
                "end": 1670
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T9",
            "span": {
                "begin": 1057,
                "end": 1059
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T10",
            "span": {
                "begin": 1247,
                "end": 1249
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T11",
            "span": {
                "begin": 896,
                "end": 898
            },
            "obj": "Abbreviation"
        }
    ]
}