{
    "cord_uid": "9xelf8oh",
    "source_x": "PMC",
    "pmcid": "PMC7088385",
    "divid": "10",
    "text": "AlleleID® v.7 (Premier Biosoft, CA, USA) was used to design primers and probes for qPCR against the (1) SQPV G8R gene (GenBank NC022563), (2) SADV DNA polymerase gene (GenBank JN205244), the targets for published assays (Atkin et al. 2010; Everest et al. 2009b) , and (3) the two endogenous IC sequences. A BLASTn search (Altschul et al. 1990 ) was used to confirm that primers and probes would not bind to non-target regions. Primers were tested with DNA from squirrels and with known positive and negative DNA templates. For SQPV, positive controls were those previously tested positive using the assay developed by Atkin et al. (2010) ; for SADV, positive controls were material that had shown a high SADV load by TEM. Reactions were initially run and optimised as uniplex reactions using Precision™ SYBR® Green Master Mix (Primer Design, Southampton, UK) using the reaction constituents and cycle parameters described in Online Resource S1. The optimum qPCR annealing temperature (T a ) was determined first using a 55-65°C temperature gradient, and amplicons were assessed also for specificity using a melt curve analysis (a single melt point was shown within the temperature predicted by the PCR design software). Primer concentrations were varied between 50 and 500 nM, with the primer concentration that gave the lowest crossing point (C p ) without the appearance of additional peaks in the no-template control (NTC) on the melt curve considered optimum.",
    "project": "cdlai_CORD-19",
    "denotations": [
        {
            "id": "S-scispacy-abbr_T1",
            "span": {
                "begin": 985,
                "end": 988
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T2",
            "span": {
                "begin": 1344,
                "end": 1347
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T3",
            "span": {
                "begin": 1421,
                "end": 1424
            },
            "obj": "Abbreviation"
        }
    ]
}