{
    "cord_uid": "eeljt0ur",
    "source_x": "PMC",
    "pmcid": "PMC5423899",
    "divid": "6",
    "text": "On day 0, all cats underwent a baseline physical examination and blood was submitted for complete blood count, serum chemistry panel, total serum thyroxine concentration (Total T4), feline pancreas-specific lipase (Spec fPL), and serum cobalamin and folate testing. Viral screening consisted of feline coronavirus (FCoV) antibody by indirect fluorescent antibody and feline leukemia virus (FeLV) antigen and feline immunodeficiency virus (FIV) antibody by ELISA. Fecal examination included wet smear and zinc sulfate centrifugation flotation and a feline diarrhea PCR panel to detect Campylobacter coli, Campylobacter jejuni, Clostridium perfringens enterotoxin gene, Cryptosporidium spp., FCoV, feline panleukopenia virus, Giardia spp., Salmonella spp., Toxoplasma gondii, and Tritrichomonas fetus. Cats were excluded if diagnostic tests identified any systemic or infectious disease that could be associated with the clinical signs of vomiting or diarrhea, including, but not limited to FeLV, FIV, hepatic disease, renal disease, and hyperthyroidism. Cats were also excluded if they were panhypoproteinemic, hypoalbuminemic, hypocobalaminemic, or had a Spec fPL ≥5.4 µg/L. Cats that tested positive for FCoV antibody, C. perfringens enterotoxin gene, C. coli, and FCoV via the PCR fecal panel were not excluded from the study. All diagnostic analyses were conducted at a third party commercial laboratory. 1 Cats were randomized to be fed one of two commercial veterinary therapeutic dry gastrointestinal formulas, Diet A 2 or Diet B. 3 No additional foods or treats were permitted. All investigators and participants were masked to the identity of the diet. Study diets were re-packaged into white bags, sealed, and delivered directly to participating veterinary clinics by plant employees not participating in the study. Nutrient analysis (conducted internally at Iams Analytical Laboratory), caloric distribution, and ingredient composition is summarized in Table 1 . Cats were fed according to each product's feeding guidelines to maintain body weight.",
    "project": "cdlai_CORD-19",
    "denotations": [
        {
            "id": "S-scispacy-abbr_T1",
            "span": {
                "begin": 315,
                "end": 319
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T2",
            "span": {
                "begin": 690,
                "end": 694
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T3",
            "span": {
                "begin": 1205,
                "end": 1209
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T4",
            "span": {
                "begin": 1266,
                "end": 1270
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T5",
            "span": {
                "begin": 390,
                "end": 394
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T6",
            "span": {
                "begin": 989,
                "end": 993
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T7",
            "span": {
                "begin": 995,
                "end": 998
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T8",
            "span": {
                "begin": 439,
                "end": 442
            },
            "obj": "Abbreviation"
        }
    ]
}