{
    "cord_uid": "fqna8ffg",
    "source_x": "PMC",
    "pmcid": "PMC4915176",
    "divid": "2",
    "text": "Results: Bronchoalveolar lavage (BAL) analysis revealed an acute inflammatory response characterized by the most prominent culmination of neutrophil granulocytes from 12 to 24 h after instillation, which declined to basal levels by day 7. As early as 3 h after CNP exposure 50 % of the AM revealed particle laden. BAL concentrations and lung gene expression profiles of TNFα, and the neutrophil chemoattractants CXCL1,-2 and-5 preceded the neutrophil recruitment and showed highest levels after 12 h of CNP exposure, pointing to a significant activation of the inflammation-evoking lung cells at this point of time. AM, isolated from lungs 3 to 12 h after CNP instillation, however, did not show a pro-inflammatory signature. On the contrary, gene expression analysis of different lung cell populations isolated 12 h after CNP instillation revealed CD45-, mainly representing alveolar epithelial type II (ATII) cells as major producer of inflammatory CXCL cytokines. Particularly by CD45-cells expressed Cxcl5 proved to be the most abundant chemokine, being 12 h after CNP exposure 24 (±11) fold induced. Conclusion: Our data suggests that AM are noninvolved in the initiation of the inflammatory response. ATII cells, which induced highest CXCL levels early on, might in contrast be the driver of acute neutrophilic inflammation upon pulmonary CNP exposure.",
    "project": "cdlai_CORD-19",
    "denotations": [
        {
            "id": "S-scispacy-abbr_T1",
            "span": {
                "begin": 314,
                "end": 317
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T2",
            "span": {
                "begin": 33,
                "end": 36
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T3",
            "span": {
                "begin": 1207,
                "end": 1211
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T4",
            "span": {
                "begin": 905,
                "end": 909
            },
            "obj": "Abbreviation"
        }
    ]
}