{
    "cord_uid": "fqna8ffg",
    "source_x": "PMC",
    "pmcid": "PMC4915176",
    "divid": "36",
    "text": "Alveolar epithelial type II (ATII) cells and CD45+ lung leukocytes isolation has been described by Mutze and colleagues before [54, 72] . Briefly, animals where scarified 12 h after water or CNP instillation, and mouse lungs were lavaged twice with 500 μl of sterile PBS, then 0.9 % saline solution (B. Braun Melsungen AG, Melsungen, Germany) was flushed through the right heart to remove blood cells at best. Subsequently, lungs were inflated with 1.5 ml Dispase (BD Bioscience, San Jose, CA) and 300 μl of 1 % low melting point agarose (Sigma-Aldrich, Taufkirchen, Germany) and incubated for 45 min at room temperature. Lungs were minced and four lungs of each treatment condition were pooled to generate a single cell suspension by consecutively filtering the crude cell suspension through 100 μm, 20 μm, and 10 μm nylon meshes (Sefar, Heiden, Switzerland). Single cell suspension was centrifuged at 200 g for 10 min and the cell pellets were suspended in DMEM cell culture medium (Sigma Aldrich, Taufkirchen, Germany). Incubation of the single cell suspension on petri dishes coated with antibodies against CD45 and CD16/32 (both BD Bioscience, Heidelberg, Germany) for 30 min at 37°C was performed to harvest macrophages and lymphocytes. Non-adherent cells were collected and negative selection for fibroblasts was performed by adherence for 25 min on cell culture dishes. Again, non-adherent cells were collected and cell viability was determined by trypan blue exclusion. Cell purity was assessed by immunofluorescence staining of cytospin preparations using antibodies for proSFTPC (Merck Millipore, Darmstadt, Germany), panCK (Dako, Hamburg, Germany), CD45 (BD Bioscience, Heidelberg, Germany), and αSMA (Sigma Aldrich, Taufkirchen, Germany). Finally, CD45+, alveolar epithelial and BAL cells were collected for RNA isolation.",
    "project": "cdlai_CORD-19",
    "denotations": [
        {
            "id": "S-scispacy-abbr_T1",
            "span": {
                "begin": 29,
                "end": 33
            },
            "obj": "Abbreviation"
        }
    ]
}