{
    "cord_uid": "fqna8ffg",
    "source_x": "PMC",
    "pmcid": "PMC4915176",
    "divid": "23",
    "text": "On the basis of the total lack of pro-inflammatory responses in BAL AMs we had to reconsider our hypothesis of AMs being the alveolar cell population initiating the inflammatory stimulation. We therefore expanded our analysis to different primary cell isolates of the lung periphery from CNP and sham treated mice, to identify the cell type showing the most obvious inflammatory expression profile. From lavaged lungs we separated cells into CD45-lung epithelial cells and CD45+ lung leucocytes, and by lavage recovered BAL leucocytes. Immunohistochemical characterization revealed CD45-cells to be largely alveolar epithelial type II (ATII) cells (>95 %). This characterization completely agrees to previous characterizations of this way prepared lung cells [54] [55] [56] In fact this population showed the most robust induction of Cxcl1 and-5 gene expression 12 h after CNP exposure in relation to sham exposed lungs (Fig. 6a) . The data thus suggests that ATII cells are an important source for the CXCL1 and-5 cytokine release observed 12 and 18 h after particle treatment (Fig. 4a) . Noteworthy, CXCL1 and-5 were the most abundant chemokines identified, and were found to be released at concentrations of 600-900 pg/ml BAL fluid. In the contrary neither CD45+ lung leukocytes, nor BAL cells showed any sign for an inflammatory stimulation and marker genes like Cxcl2, Tnf, Nos2 and IL1b remained basically unchanged at the time point of investigation (Fig. 6b) . This lack of inflammatory activation of total BAL cells after 12 h matched well with that, described before for BAL macrophages 3, 6 and 12 h after treatment, and supports the conclusion that AMs do not contribute to the initiation of the inflammatory response under sterile conditions. This of course was in sharp contrast to the by bacterial endotoxin provoked inflammation, were macrophages where characterized by abundant NFkB1 activation (Additional file 1: Figure S6 ) and pro-inflammatory gene expression (Additional file 1: Figure S5 ). It should be noted at this point, that the BAL cell population analyzed for Fig. 6 contains for the 12 h post CNP IT group already a great number of granulocytes (see Fig. 3 ) and the expression profiles do therefore not completely match with those shown in Fig. 5 for purified alveolar macrophages (see Additional file 1: Figure S4 for details). Hence the exposure related increases in Tnf and Il1b in BAL cells are likely attributable to leukocytes not present after purification.",
    "project": "cdlai_CORD-19",
    "denotations": [
        {
            "id": "S-scispacy-abbr_T1",
            "span": {
                "begin": 960,
                "end": 964
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T2",
            "span": {
                "begin": 636,
                "end": 640
            },
            "obj": "Abbreviation"
        }
    ]
}