{
    "cord_uid": "fqna8ffg",
    "source_x": "PMC",
    "pmcid": "PMC4915176",
    "divid": "6",
    "text": "The recruitment of neutrophils to the site of injury is generally initiated by the binding of the neutrophil chemoattractants CXCL1, -2 and -5 to the neutrophil chemokine receptor CXCR2 [20] . CXCL1 can be expressed by macrophages, neutrophils and epithelial cells during the inflammatory response [31] . CXCL2, also referred to as MIP2α (macrophage inflammatory protein 2-alpha), in contrast is mainly secreted by monocytes and macrophages [32] . CXCL5, also known as ENA-78 (epithelialderived neutrophil-activating peptide 78), is a small cytokine and mainly expressed by epithelial cells [33, 34] . Till today no specific signaling receptor or cell type recognizing sterile particles such as CNP or other LSLTP has been described and related to the evoked inflammatory response in the lung. Even that promising studies have recently uncovered the activation of e.g. epidermal growth factor (EGF) receptor [35] or pattern recognition receptors by different nanoparticles [36] , it is still unclear how relevant this interaction may act as initial trigger for the inflammatory response, caused by inhaled LSLTP particles. Since our mechanistic understanding of the early phase of the cellular course of events from particle deposition to neutrophil accumulation in the alveolar airspace of CNP exposed lungs remains elusive, we might be tempted to compensate this gap by employing a well-established mode of action, such as the one known for neutrophil recruitment triggered by bacterial infection. Here pathogen-associated molecular pattern are recognized by specific pattern recognition receptors and tissue macrophages are considered crucial sensors for pathogen-invasion and cell damage. A similar macrophage based understanding exists for the pulmonary toxicity of quartz particles and fibers. Particle phagocytosis of needle like shapes or particular crystals can combined with the material specific high surface reactivity cause lysosomal destabilization, which sensed by the NALP3 inflammasome, leads to the release of the proinflammatory master cytokine IL-1β from particle laden macrophages [37, 38] . In addition to that, IL-α had been described as a alarmin cytokine, upstream of IL-1β, which is released from AM already in the first hours after silica particle deposition [39] . None of these activation mechanisms have so far been observed for pyrogenfree, spherical carbon nanoparticles, and a specific role of AM in sensing these particles as a danger pattern remains uncertain.",
    "project": "cdlai_CORD-19",
    "denotations": [
        {
            "id": "S-scispacy-abbr_T1",
            "span": {
                "begin": 894,
                "end": 897
            },
            "obj": "Abbreviation"
        }
    ]
}