{
    "cord_uid": "fqna8ffg",
    "source_x": "PMC",
    "pmcid": "PMC4915176",
    "divid": "5",
    "text": "However, which cell type upon particle deposition finally initiates the inflammatory cascade remains obscure. Broadly speaking the alveolar compartment, as main site of nanoparticle deposition and retention, consists of three different cell types which line the alveolar surface and are thus directly in contact with the deposited particles: type I (ATI) and type II (ATII) alveolar epithelial cells and in the epithelial lining fluid nestled alveolar macrophages (AM). Even that a 'three cell model' is oversimplified, and various other immune relevant cell types such as dendritic cells, mast cells, interstitial macrophages and fibroblasts will have to be considered [25] , we like to start from this simplistic view and focus here at the alveolar surface, which is likely bearing the highest particle burden upon CNP inhalation. AT1 cells cover 98 % of the alveolar surface [26, 27] , ATII cells secrete surfactant, maintain the fluid balance and have been described as defender of the alveolus [28] . The tissue resident AM are known for their effective uptake of deposited particles and also nanoparticles [29] , and mediate acute lung inflammation and resolution in many disease conditions [30] .",
    "project": "cdlai_CORD-19",
    "denotations": [
        {
            "id": "S-scispacy-abbr_T1",
            "span": {
                "begin": 889,
                "end": 893
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T2",
            "span": {
                "begin": 368,
                "end": 372
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T3",
            "span": {
                "begin": 1026,
                "end": 1028
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T4",
            "span": {
                "begin": 465,
                "end": 467
            },
            "obj": "Abbreviation"
        }
    ]
}