{
    "cord_uid": "fqna8ffg",
    "source_x": "PMC",
    "pmcid": "PMC4915176",
    "divid": "19",
    "text": "We have chosen well-defined, lab-created carbon nanoparticles (CNP), which according to our previous work trigger significant lung inflammation within 24 h after instillation, at a moderate dose of 20 μg per mouse [12, 47] . We consider these particles as well suited representative for the so called 'low-solubility and lowtoxicity particles' and have characterized them as virtually pure carbon particles without a considerable content of bio-active organic carbon compounds [48, 49] , or endotoxin. The latter was confirmed by the absence of any inflammatory response in experiments with different murine macrophage cell lines, known for their endotoxin sensitivity (data not shown), and most importantly also by the lack of any pro-inflammatory CNP triggered macrophage stimulation in the current study. We have further chosen intratracheal instillation (IT) as delivery, superior to the more natural route of inhalation, because of the ease of dosimetry and the definite time point of pulmonary dose deposition as a result of the bolus IT delivery. In a previous CNP inhalation study we had in this context detected a bi-phasic gene expression response, characterized by an initial stress response phase during the first 4 h of CNP inhalation, followed by the inflammatory phase in the following 20 h [13] . This response pattern may be seen as a consequence of a gradually increasing dose accumulation combined with proceeding cellular stress and activation processes.",
    "project": "cdlai_CORD-19",
    "denotations": [
        {
            "id": "S-scispacy-abbr_T1",
            "span": {
                "begin": 1233,
                "end": 1236
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T2",
            "span": {
                "begin": 63,
                "end": 66
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T3",
            "span": {
                "begin": 1068,
                "end": 1071
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T4",
            "span": {
                "begin": 749,
                "end": 752
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T5",
            "span": {
                "begin": 1041,
                "end": 1043
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T6",
            "span": {
                "begin": 859,
                "end": 861
            },
            "obj": "Abbreviation"
        }
    ]
}