{
    "cord_uid": "fqna8ffg",
    "source_x": "PMC",
    "pmcid": "PMC4915176",
    "divid": "27",
    "text": "On the one hand we had to exclude AMs and probably even lung leukocytes (CD45+ cells) as the driver and initiator of CNP triggered neutrophil recruitment, on the other hand our data support that alveolar epithelial cells, and in particular the ATII cells play the crucial role in the CNP induced inflammatory process. Besides secretion of surfactant, ATII cells have also been shown to sense invading pathogens to produce antimicrobial products and amplify the inflammatory response by secretion of cytokine and chemokines [61, 62] . Particularly for nanoparticles, the alveolar epithelial layer has been described to accomplish uptake and translocation of deposited materials [63, 64] . For agglomerated carbonaceous particles this process might however be not effective enough [65] to a detection of epithelial internalized CNP agglomerates by light microscopy (Fig. 1) . The fact that particularly CXCL5, also called epithelial-derived neutrophil-activating peptide 78 (ENA-78), is a specifically from inflammatory epithelial cells released chemokine, and showed highest expression levels 12 h after CNP instillation (Fig. 4) , clearly indicates an early inflammatory activation of the epithelium by particle cell interactions. Unfortunately an immunohistological in situ detection of NF-kB driven cell activation failed in our hands for CNP exposed lungs, and only approved significant AM and alveolar epithelial NF-kB activation for LPS treated mice. Nevertheless, there is good evidence for both cell types ATI and -II to express and release CXCL5 under septic stimuli [33, 66, 67] , but which cell type is the major source for sterile or nanoparticle triggered inflammation has after all not yet been elucidated.",
    "project": "cdlai_CORD-19",
    "denotations": [
        {
            "id": "S-scispacy-abbr_T1",
            "span": {
                "begin": 973,
                "end": 979
            },
            "obj": "Abbreviation"
        }
    ]
}