{
    "cord_uid": "fqna8ffg",
    "source_x": "PMC",
    "pmcid": "PMC4915176",
    "divid": "13",
    "text": "Since the chemotactic recruitment of PMNs from the blood to the airspace is driven by chemokines released from different resident alveolar cells [25, 43] , we next studied BAL levels of CXCL1,-2, and-5 as well as those of the well-known pro-inflammatory master cytokine TNFα during the inflammatory time course. As displayed in Fig. 4a , BAL concentrations of CXCL1, CXCL5 and TNFα showed a similar release pattern, with highest levels 12 h after CNP exposure. CXCL2 exhibited a more biphasic response, with highest levels at 6 and 12 h after treatment. In contrast to BAL PMN numbers, all investigated cytokine levels had dropped to baseline already by no detectable changes in the lung architecture, 24 h after sham and CNP instillation. A spotty accumulation of particle laden alveolar macrophages can be observed in the alveolar region of CNP treated lungs. Cytospin analysis of May Grunwald stained BAL cell (lower panel) underlines this finding and also indicates the inflammatory response by accumulation of neutrophilic granulocytes (black arrow). A magnification of particle laden macrophages, shown in the framed sections is illustrated at the upper (histology) and lower (BAL cells) right corner of the respective image day 3, and TNFα concentrations were falling even below that of controls. With regard to the escalation of the BAL cytokine concentrations at 12 h after CNP, CXCL1 and CXCL5 levels actually multiplied by a factor of 30 and eight respectively, whereas TNFα and CXCL2 levels were as compared to controls induced only less than threefold. CXCL1 and-5 reached highest absolute BAL concentrations, with 850 and 640 pg/ml respectively, suggesting these two cytokines to be of major importance for the particle exposure triggered PMN recruitment to the airspace. Moreover, a significant increase in gene expression in lung homogenates for Cxcl1,-2,-5, and to a lower extent also for Tnf was detected by quantitative RT-PCR from 6 h to 12 h after CNP instillation (Fig. 4b) . Cxcl and Tnf expression levels returned to baseline by day 3. We therefore consider the period from 6 h to 12 h after CNP instillation as the most critical phase for the cellular and transcriptional activation of the respective lung cells initiating the inflammatory response.",
    "project": "cdlai_CORD-19",
    "denotations": []
}