{
    "cord_uid": "fqna8ffg",
    "source_x": "PMC",
    "pmcid": "PMC4915176",
    "divid": "14",
    "text": "Since AM rapidly and effectively incorporate high burden of alveolar deposited CNPs (Fig. 2) and can therefore be considered to bear the highest cellular CNP dose, we next examined the activation status of these cells in dependence of the particle exposure. AM were isolated from mice by BAL either 3 and 12 h after sham treatment, or 3, 6 and 12 h after CNP IT and processed for qPCR. Expression analysis of the genes related to classical pro-inflammatory macrophage activation, Nos2 agglomerates was quantified by the examination of cytospins from mice 3 to 24 h after particle instillation. Particle uptake was exclusively observed for macrophages but and no agglomerates we observed in polymorphonuclear, neutrophilic granulocytes (a). Free, not cell-associated particle agglomerates are predominantly detected at the early time points, till 12 h after exposure. Figure 2b shows the time course of the particle uptake given as the percentage of particle laden macrophages (nitric oxide synthase 2, inducible), Tnf and Il1b (Fig. 5a , and Additional file 1: Figure S5A ) showed no exposure related changes. Also the Cxcl genes which showed significant upregulation in lung homogenates at 12 h after CNP treatment (Fig. 4b) , revealed unresponsive in BAL AMs, 3, 6 and 12 h after CNP IT (Fig. 5a , and Additional file 1: Figure S5A ). Noteworthy, under control conditions Cxcl1,-2 and-5 showed higher expression levels in BAL macrophages as compared to lung tissue extracts, but 12 h after CNP, total lung expressions exceeded those of AMs by magnitudes. In addition expression of the pro-inflammatory NF-kB pathway responsive genes Nfkbia, Nfkbib, and Nfkbiz (nuclear factor of kappa light polypeptide gene enhancer in B cells inhibitor alpha,-beta,-zeta) [44] did not show any change upon particle challenge in BAL AMs ( Fig. 5c and Additional file 1: Figure S5 ). In contrast to the CNP exposure, instillation of endotoxin (0.1 μg LPS) caused a Fig. 4 Time-course analysis of cytokine release and gene expression demonstrates most significant expression inductions from 6 to 12 h after CNP exposure: Concentrations of CXCL1,-2,-5 and TNFa cytokines were quantified by ELISA in BAL fluid from mice 3 h to 7 days after CNP exposure (a). Highest levels were detected at 12 h after CNP. Similarly, gene expression of Cxcl1, Cxcl2, Cxcl5 and Tnf determined by qPCR in whole lung tissue revealed the most notable expression inductions from 6 h to 12 h after treatment (b). Relative expressions are provided, normalized to Hprt and Actb. All values are given as mean ± SEM, n = 5-10, asterisks represent significance as compared to control group with *p < 0.05, **p < 0.01 and ***p < 0.001 The numbers of total BAL cells, alveolar macrophages (AM) and neutrophils (PMN) were determined by BAL cell differentiation from cytospin preparations of mice treated with 20 μg CNP for 3, 6, 12, 18, 24 h, and 3 or 7 days and compared to untreated controls. Most notable changes were observed for PMNs which are almost absent in controls (<1 %) but reach greatest numbers 18 and 24 h after exposure. Values are given as mean ± SEM, n = 5-10, asterisks represent significance as compared to control group with * p < 0.05, **p < 0.01 and ***p < 0.001. BAL lymphocyte numbers were below 1 % of total BAL cells in all groups (data not shown) vigorous activation of the isolated BAL macrophages 12 h after, resulting in the well-known classical activation profile (Additional file 1: Figure S5 ). Altogether these data support the notion that the population of BAL isolated macrophages is not activated by particle instillation and thus does not seem to contribute to the inflammatory CNP response of the lung.",
    "project": "cdlai_CORD-19",
    "denotations": [
        {
            "id": "S-scispacy-abbr_T1",
            "span": {
                "begin": 258,
                "end": 260
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T2",
            "span": {
                "begin": 2742,
                "end": 2744
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T3",
            "span": {
                "begin": 6,
                "end": 8
            },
            "obj": "Abbreviation"
        }
    ]
}