{
    "cord_uid": "i8cgsd4x",
    "source_x": "PMC",
    "pmcid": "PMC4556628",
    "divid": "17",
    "text": "separate experiments with assays performed in triplicate (Student's t-test *p < 0.05, comparing between control and Cul4-overexpressing cells). C. Hsu cells were transfected with p6x2DRAF-Luc (STAT reporter) and pAct-Renilla (control) plasmids along with dsRNA against Culex Cul4 (Cul4 dsRNA) or GFP (GFP dsRNA). Cells were treated with heat-inactivated E. coli, WNV or PBS for 1 h. Luciferase activity was measured 16 h post-stimulation. Fold increase over untreated control were plotted after normalising with Renilla transfection control. Error bars represent standard error from six separate samples (Student's ttest *p < 0.05, comparing between GFP-dsRNA and Cul4-dsRNA cells for each stimulation). D. Hsu cells were transfected with plasmid overexpressing Culex cullin (CxCul4). Empty vector (Control) was used as a silencing control. At 24 h post-transfection, the cells were infected with WNV and treated with MG132 (1 μM) or PYR-41 (1 μM) or treated with drugs alone. Total RNA was collected at 48 hpi and real time RT-qPCR was performed using Culex Vir1 and WNV NS1-specific primers. RpL32 primers were used as internal control. Error bars represent standard error from three separate experiments with assays performed in triplicate (Student's t-test *p < 0.05, comparing between control and Cul4-overexpressing cells treated with or without inhibitors). E. Hsu cells were transfected with dsRNA against Culex cullin (Cul4 dsRNA). No dsRNA or GFP dsRNA was used as a silencing control. At 24 h post-transfection, the cells were infected with WNV and total RNA was collected 48 hpi. Real-time RT-qPCR was performed using CxVir1 (Vir1) and CxVago (Vago)-specific primers. RpL32 primers were used as internal control. Error bars represent standard error from three separate experiments with assays performed in triplicate (*p < 0.05, comparing between No dsRNA, GFP dsRNA and Cul4-knock-down cells). F. Hsu cells were transfected with dsRNA against Culex cullin (Cul4 dsRNA) or Culex STAT (STAT dsRNA) or both. GFP dsRNA was used as a silencing control (Control). At 24 h post-transfection, the cells were infected with WNV and total RNA was collected 48 hpi. Real-time RT-qPCR was performed using WNV NS1-specific primers. RpL32 primers were used as internal control. Error bars represent standard error from three separate experiments with assays performed in triplicate (Student's t-test *p < 0.05, comparing between Control and Cul4 dsRNA or STAT dsRNA cells). As a control, expression of CxCullin3 (CPIJ011310) was measured after WNV infection or overexpression of WNV NS1 and NS5. Results showed no significant change in expression level (Fig 5B) , indicating effect of WNV is specific to CxCul4. Total RNA was collected at 24 hours post-transfection and real time RT-qPCR was performed using Culex Cul4-specific primers. RpL32 primers were used as internal control. Error bars represent standard error from three separate experiments with assays performed in triplicate (Student's t-test *p < 0.05, significant from empty vector control). B. Real time Rt-qPCr was performed on cells treated as in A, using Culex Cullin3-specific primers. C. Hsu cells were transfected with dsRNA against Culex cullin (Cul4 dsRNA). GFP dsRNA was used as a silencing control (Control). At 24 h post-transfection, the cells were infected with WNV and cell lysates were collected 24 hours post-infection. Western blot was performed using anti-Culex STAT and anti-beta actin antibodies, with marker representing proteins with known molecular weight (in kDa). The experiment was repeated 3 times and representative blots shown here. D. Hsu cells were transfected with WNV genes (NS1, NS5 or NS3) along with dsRNA against Culex cullin (+). GFP dsRNA was used as a silencing control (-). Control indicates empty vector transfection. Cell lysates were collected 24 hours post-infection. Western blot was performed using anti-Culex STAT and antibeta actin antibodies. The experiment was repeated and representative blots shown here. E. Hsu cells were transfected with dsRNA against Culex cullin (Cul4 dsRNA). GFP dsRNA was used as a silencing control (GFP dsRNA). At 24 h post-transfection, the cells were infected with WNV and treated with MG132 (1 μM) and cell lysates were collected 24 hours post-infection. Immunoprecipitation was performed using anti-ubiquitin antibody, followed by Western blot using anti-ubiquitin (Upper) and anti-CxSTAT (lower) antibodies. WCL represents whole cells lysate (pre-IP), FT represents flow-through and IP represents immunoprecipitate (eluate). The experiment was repeated twice and representative blots shown here. F. Female Culex annulirostris mosquitoes were microinjected with dsRNA against Culex Cullin (Cul4). GFP dsRNA was used as a silencing control. At 24 h post-injection, mosquitoes were blood-fed with WNV for 1h. At 2 days and 10 days post-infection, mosquitoes were collected and processed for Western blot using anti-CxSTAT and anti-actin antibodies. The experiment was repeated and representative blots shown here.",
    "project": "cdlai_CORD-19",
    "denotations": [
        {
            "id": "S-scispacy-abbr_T1",
            "span": {
                "begin": 942,
                "end": 946
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T2",
            "span": {
                "begin": 925,
                "end": 929
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T3",
            "span": {
                "begin": 4235,
                "end": 4239
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T4",
            "span": {
                "begin": 1428,
                "end": 1438
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T5",
            "span": {
                "begin": 3215,
                "end": 3225
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T6",
            "span": {
                "begin": 1970,
                "end": 1980
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T7",
            "span": {
                "begin": 281,
                "end": 291
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T8",
            "span": {
                "begin": 4083,
                "end": 4093
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T9",
            "span": {
                "begin": 2439,
                "end": 2449
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T10",
            "span": {
                "begin": 3777,
                "end": 3784
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T11",
            "span": {
                "begin": 799,
                "end": 806
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T12",
            "span": {
                "begin": 2427,
                "end": 2434
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T13",
            "span": {
                "begin": 2061,
                "end": 2068
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T14",
            "span": {
                "begin": 3271,
                "end": 3278
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T15",
            "span": {
                "begin": 3726,
                "end": 3727
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T16",
            "span": {
                "begin": 3773,
                "end": 3774
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T17",
            "span": {
                "begin": 4096,
                "end": 4105
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T18",
            "span": {
                "begin": 2018,
                "end": 2027
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T19",
            "span": {
                "begin": 3730,
                "end": 3739
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T20",
            "span": {
                "begin": 4741,
                "end": 4750
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T21",
            "span": {
                "begin": 1869,
                "end": 1878
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T22",
            "span": {
                "begin": 301,
                "end": 310
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T23",
            "span": {
                "begin": 1453,
                "end": 1462
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T24",
            "span": {
                "begin": 3228,
                "end": 3237
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T25",
            "span": {
                "begin": 4139,
                "end": 4148
            },
            "obj": "Abbreviation"
        }
    ]
}