{
    "cord_uid": "jq0i4emg",
    "source_x": "PMC",
    "pmcid": "PMC3441612",
    "divid": "20",
    "text": "In node void percolation, as a link is traversed, void node is removed. The void nodes are removed with probability proportional to kP (k). As the susceptible nodes can be mapped into void node percolation, the susceptible network loses their higher degree nodes first as in an intentional attack. As a consequence, the resulting susceptible network is more homogeneous than the original. Thus, mean field exponents of a second order percolating phase transition [6] are expected. In order to show the effect of the disease spreading on the highest degree nodes, in Fig. S2 we plot for a SF network the effective degree distribution of the susceptible nodes obtained from the simulations, in which a susceptible node has degree k when it has k susceptible neighbors. As shown in Fig. S2 , as the disease spreads, the effective degree distribution loses the heavy tail. As a result of this process, the susceptible clusters becomes more sparse and at the critical time t c the topology of the susceptible clusters change drastically since the susceptible individuals lose all the hubs and P (k) has an exponential tail. For percolation in mean field it is known that at the criticality the finite cluster size distribution n S ∼ s −τ with τ = 2.5 and Fig. S3 we plot the simulations results of the finite size distribution of the susceptible nodes n s at t = t c . We can see that at t c , n s (t c ) behaves as a power law with exponent τ ≈ 2.5 which corresponds to the mean field value, independently of the initial degree distribution of the network [7] . Similarly, in Fig. S4 we plot S 1 (t) as a function of Φ S (t) obtained from the simulations and the theoretical approach. We compute Φ S (t) from the simulations as the square root of the fraction of edges connecting two susceptible nodes [8] . We can see that S 1 (t) behaves as a power law with exponent one with the distance to the criticality Φ s (t c ), which also corresponds to the mean field value (see Insets of Fig. S4 ). Since two critical exponents are sufficient to determine the universality class, the results showed above indicate that in a node void percolation process the susceptible network belongs to the same universality class of mean field percolation and confirms quantitatively the homogenization of the susceptible network during a SIR epidemic spreading.",
    "project": "cdlai_CORD-19",
    "denotations": [
        {
            "id": "S-scispacy-abbr_T1",
            "span": {
                "begin": 742,
                "end": 743
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T2",
            "span": {
                "begin": 728,
                "end": 729
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T3",
            "span": {
                "begin": 136,
                "end": 137
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T4",
            "span": {
                "begin": 1091,
                "end": 1092
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T5",
            "span": {
                "begin": 968,
                "end": 971
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T6",
            "span": {
                "begin": 1911,
                "end": 1914
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T7",
            "span": {
                "begin": 1394,
                "end": 1397
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T8",
            "span": {
                "begin": 1358,
                "end": 1361
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T9",
            "span": {
                "begin": 1383,
                "end": 1386
            },
            "obj": "Abbreviation"
        }
    ]
}