{
    "cord_uid": "leaj1t3k",
    "source_x": "PMC",
    "pmcid": "PMC4033964",
    "divid": "7",
    "text": "A novel strategy to efficiently overcome the impermeable cell barrier came from the surprising findings in the late 1980s that certain naturally occurring short peptide sequences have the ability to enter cells when added to culture media. The tat peptide, derived from HIV-1 transcriptional activator protein (tat) [20, 21] , and penetratin, derived from Drosophila antennapedia (Antp) transcription protein [22] , were the first cell-penetrating peptides (CPPs) to be described. Tat and penetratin have paved the way to the discovery of other naturally occurring CPPs such as the herpesvirus tegument protein VP22 [23, 24] or the cell wall protein-derived peptide inv3 from Mycobacterium tuberculosis [25, 26] . Chimaeric CPPs such as transportan (a chimera of the neuropeptide galanin and the wasp venom toxin mastoparan) [27] and totally synthetic CPPs such as the model amphipathic peptide (MAP) [28] or arginine oligomers [29] have also been designed and are routinely used. The exact mechanism of cellular uptake is not clear and studies remain controversial. Current models include uptake through transient pore formation, caveolae, clathrindependent endocytosis, and macropinocytosis. Recent data suggest endocytosis as the prevailing model for uptake, although several mechanisms may coexist and differ depending on CPPs [30, 31] .",
    "project": "cdlai_CORD-19",
    "denotations": [
        {
            "id": "S-scispacy-abbr_T1",
            "span": {
                "begin": 244,
                "end": 247
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T2",
            "span": {
                "begin": 311,
                "end": 314
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T3",
            "span": {
                "begin": 381,
                "end": 385
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T4",
            "span": {
                "begin": 1326,
                "end": 1330
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T5",
            "span": {
                "begin": 724,
                "end": 728
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T6",
            "span": {
                "begin": 565,
                "end": 569
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T7",
            "span": {
                "begin": 852,
                "end": 856
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T8",
            "span": {
                "begin": 458,
                "end": 462
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T9",
            "span": {
                "begin": 896,
                "end": 899
            },
            "obj": "Abbreviation"
        }
    ]
}