{
    "cord_uid": "me1ajoyb",
    "source_x": "PMC",
    "pmcid": "PMC3970152",
    "divid": "11",
    "text": "Several hantavirus proteins have been implicated in modulation of the host cell's antiviral defenses ( Table 2 ). The Gn glycoproteins of pathogenic New World hantaviruses and SEOV possess an immunoreceptor tyrosine activation motif (ITAM) in the cytoplasmic tail that binds to Fyn tyrosine kinase, and the ITAM may also interact with Lyn, Syk, and ZAP-70 kinases found in lymphocytes [58, 59] , although there is no evidence that lymphocytes are susceptible to hantaviruses. The ITAM may also promote polyubiquitination of the Gn polypeptide to facilitate its degradation [60] ; however, it is unclear how it impacts the host response to infection. Presumably, the ITAM interferes with the antiviral response of an infected cell since the motif is cytoplasmic. The Gn protein may also alter the RIG-I pathway that leads to IRF3 phosphorylation and subsequent Ifnβ expression [61] . The nucleocapsid may also antagonize the expression of Ifnβ by binding to importin-α and interfering with NF-κB nuclear transport, which is required for Ifnβ expression [62] [63] [64] . Additionally, both caspase 3 and granzyme B are targets of the nucleocapsid of some hantaviruses [65] and both are essential components of CTL-mediated apoptosis. The lack of damage to the endothelium of infected rodent reservoirs suggests this may be an important mechanism of preventing viral clearance. The nucleocapsid of ANDV, but not other hantaviruses, also inhibits autophosphorylation and activation of TBK1, an enzyme that activates IRF3 and NF-κB and induction of type I interferon gene expression [66] .",
    "project": "cdlai_CORD-19",
    "denotations": [
        {
            "id": "S-scispacy-abbr_T1",
            "span": {
                "begin": 666,
                "end": 670
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T2",
            "span": {
                "begin": 307,
                "end": 311
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T3",
            "span": {
                "begin": 234,
                "end": 238
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T4",
            "span": {
                "begin": 480,
                "end": 484
            },
            "obj": "Abbreviation"
        }
    ]
}