{
    "cord_uid": "oti9btqp",
    "source_x": "PMC",
    "pmcid": "PMC5707885",
    "divid": "18",
    "text": "(1 week post second immunisation). One set of control and vaccinated mice received 1 × 10 6 PFU of ZIKV-PR209 by the s.c. route and the other set of each group were challenged with a total of 2 × 10 6 PFU ZIKV-PR209 by the s.c. route. At 3 weeks post challenge, 100% of all ZIKV-prME vaccinated animals survived, whereas only 30% of the single-or 10% of double-dose challenged controls survived (Figures 5a,b) . In all the challenges, the vaccinated animals were without signs of disease including no . Induction of ZIKV specific cellular immune responses following ZIKV-prME vaccination of non-human primates (NHPs). (a) ELISpot analysis measuring IFN-γ secretion in peripheral blood mononuclear cells (PBMCs) in response to ZIKV-prME immunisation. Rhesus macaques were immunised intradermally with 2 mg of ZIKV-prME plasmid at weeks 0 and 4 administered as 1 mg at each of two sites, with immunisation immediately followed by intradermal electroporation. PBMCs were isolated pre-immunisation and at week 6 and were used for the ELISPOT assay to detect IFN-γ-secreting cells in response to stimulation with ZIKV-prME peptides as described in the 'Materials and Methods' section. The number of IFN-γ producing cells obtained per million PBMCs against six peptide pools encompassing the entire prME protein is shown. The values represent mean responses in each group (n = 5) ± s.e.m. (b) Detection of ZIKV-prME-specific antibody responses following DNA vaccination. Anti-ZIKV IgG antibodies were measured pre-immunisation and at week 6 by ELISA. (c) Endpoint ELISA titres for anti ZIKV-Env antibodies are shown following the first and second immunisations. (d) Western blot analysis using week 6 RM immune sera demonstrated binding to recombinant Env protein. (e) PRNT activity of serum from RM immunised with ZIKV-prME. Pre-immunisation and week 6 immune sera from individual monkeys were tested by plaque-reduction neutralisation (PRNT) assay for their ability to neutralise ZIKV infectivity in vitro. PRNT 50 was defined as the serum dilution factor that could inhibit 50% of the input virus. Calculated (PRNT 50 ) values are listed for each monkey. IFN, interferon; ZIKV-prME, precursor membrane and Env of ZIKV.",
    "project": "cdlai_CORD-19",
    "denotations": [
        {
            "id": "S-scispacy-abbr_T1",
            "span": {
                "begin": 611,
                "end": 615
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T2",
            "span": {
                "begin": 704,
                "end": 709
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T3",
            "span": {
                "begin": 957,
                "end": 962
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T4",
            "span": {
                "begin": 1237,
                "end": 1242
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T5",
            "span": {
                "begin": 2003,
                "end": 2007
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T6",
            "span": {
                "begin": 1763,
                "end": 1767
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T7",
            "span": {
                "begin": 1932,
                "end": 1936
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T8",
            "span": {
                "begin": 2107,
                "end": 2111
            },
            "obj": "Abbreviation"
        }
    ]
}