{
    "cord_uid": "oti9btqp",
    "source_x": "PMC",
    "pmcid": "PMC5707885",
    "divid": "16",
    "text": "The ability of the immune sera from vaccinated RM to block ZIKV infection of Vero cells, neuroblastoma (SK-N-SH) or neural progenitor (U-87MG) cells in vitro was examined by IFA. ZIKV strains (MR766 or PR209) were pre-incubated in sera or diluted RM-immune sera and added to monolayers of each cell type. Protection against ZIKV infection and disease in IFNAR − / − mice following ZIKV-prME immunisation In exploratory studies, 5-6-week-old IFNAR (− / − ) mice (n = 10) were challenged with 1 ×10 6 plaque-forming units (PFU) of the ZIKV-PR209 isolate, administered by either subcutaneous (s.c.); intraperitoneal (i.p.); intracranial (i.c); or intravenous (i.v.) routes. After the challenge, all the animals were monitored for clinical signs of infection, which included routine measurement of body weight as well as inspection for other signs of a moribund condition such as hind limb weakness and paralysis. No change in the general appearance of the mice was observed during the first 4 days after inoculation. However, after the fourth day, the mice in each of the groups demonstrated reduced overall activity, decreased mobility and a hunched posture often accompanied by hind-limb weakness, decreased water intake and obvious weight loss. The animals succumbed to the infection between day 6 and day 8 regardless of the route of viral challenge (Supplementary Figure  S5A -E). On the basis of these data, the subsequent studies to evaluate ZIKV-prME-mediated protection in this model used the s.c. route for challenge.",
    "project": "cdlai_CORD-19",
    "denotations": [
        {
            "id": "S-scispacy-abbr_T1",
            "span": {
                "begin": 448,
                "end": 453
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T2",
            "span": {
                "begin": 360,
                "end": 365
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T3",
            "span": {
                "begin": 521,
                "end": 524
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T4",
            "span": {
                "begin": 590,
                "end": 594
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T5",
            "span": {
                "begin": 1499,
                "end": 1503
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T6",
            "span": {
                "begin": 614,
                "end": 618
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T7",
            "span": {
                "begin": 635,
                "end": 638
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T8",
            "span": {
                "begin": 657,
                "end": 661
            },
            "obj": "Abbreviation"
        }
    ]
}