{
    "cord_uid": "p2h8p5bm",
    "source_x": "PMC",
    "pmcid": "PMC6071234",
    "divid": "35",
    "text": "During TBFV infection, a subgenomic noncoding RNA is formed, called subgenomic flavivirus RNA (sfRNA) [93, 184, 185] . It is produced as a product of incomplete degradation of genomic viral RNA by cellular 5 -3 exoribonuclease XRN1 [184] . The ability to produce sfRNA in WNV was shown to be needed for efficient viral growth in vitro and for pathogenicity in mice [184] . Interestingly, DENV sfRNA was found to bind to TRIM25 to inhibit RIG-I-induced type I interferon expression in Huh-7 cells [186] . Furthermore, DENV and WNV sfRNA was found to suppress the RNAi response in both mammalian and insect cells [187] . Similarly, in TBEV infection, sfRNA has been demonstrated to inhibit the antiviral RNAi response in tick cells [93] . PEPD is needed for maturation and subsequent transport of IFNAR1 to the plasma membrane. IFNAR1 and IFNAR2 heterodimer on plasma membrane can be activated by IFNα/β which leads to the signaling cascade and phosphorylation and translocation of STAT1/2-IRF9 into the nucleus and upregulation of ISGs. Right panel: NS5 interferes with IFN signaling. NS5 protein interacts with PEPD thus preventing IFNAR1 plasma membrane localization (red T). NS5 also prevents STAT1 phosphorylation (red T). Arrows indicate protein transport.",
    "project": "cdlai_CORD-19",
    "denotations": [
        {
            "id": "S-scispacy-abbr_T1",
            "span": {
                "begin": 649,
                "end": 654
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T2",
            "span": {
                "begin": 393,
                "end": 398
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T3",
            "span": {
                "begin": 530,
                "end": 535
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T4",
            "span": {
                "begin": 263,
                "end": 268
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T5",
            "span": {
                "begin": 95,
                "end": 100
            },
            "obj": "Abbreviation"
        }
    ]
}