{
    "cord_uid": "p95vzcoy",
    "source_x": "PMC",
    "pmcid": "PMC6920936",
    "divid": "14",
    "text": "The RT-qPCR was performed in duplicate for each sample using the KAPA SYBR ® FAST Universal qPCR kit (KAPA Biosystems, Wilmington, DE, USA) with 12 µL volumes containing 6 µL KAPA SYBR ® (Wilmington, DE, USA) green reaction mix, 0.24 µL each of the forward and reverse primers for DWV or TMV (Table 1) , 2.52 µL H 2 O and 3 µL diluted cDNA [52] . An ECO™ real-time PCR machine (Illumina, San Diego, CA, USA) processed the reaction at the following qPCR cycling profile: 3 min incubation at 95 • C and 40 cycles of 3 s at 95 • C for denaturation, 30 s at 57 • C for annealing and extension, and data collection. By reading the fluorescence at 0.5 • C intervals between 55 • C and 95 • C, a melting curve analysis was performed after the amplification to verify the specificity of the PCR products. On each plate, a ten-folds serial dilution of purified PCR products that served as standard curves for DWV and TMV and two no-template negatives were included [59] . From the q-PCR output data, the standard curves and the experimental dilution factors viral titers respectively estimated viral copies per sample were derived [60] . To account for the exponential distribution of the data, virus titers were log-transformed and throughout the manuscript, the logarithmic values of the viral titers are reported. Because it is not possible to log transform zero values of negative samples we assigned to them a hypothetical Cq value of 36, which was transformed to virus titers as above. From the averaged value of these \"negative titers,\" we obtained the titer detection threshold [61] . Table 1 . Primers used during qPCR for the detection and quantification of deformed wing virus (DWV) and minus strand-specific PCR as a proxy for viral replication as well as the DWV type-specific (A, B, and C) primers. ",
    "project": "cdlai_CORD-19",
    "denotations": [
        {
            "id": "S-scispacy-abbr_T1",
            "span": {
                "begin": 281,
                "end": 284
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T2",
            "span": {
                "begin": 900,
                "end": 903
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T3",
            "span": {
                "begin": 1680,
                "end": 1683
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T4",
            "span": {
                "begin": 1763,
                "end": 1766
            },
            "obj": "Abbreviation"
        }
    ]
}