{
    "cord_uid": "rdgm0q7m",
    "source_x": "PMC",
    "pmcid": "PMC4937337",
    "divid": "8",
    "text": "Frameshift reporter plasmids were linearized with FspI and capped run-off transcripts generated using T7 RNA polymerase as described (31) . Messenger RNAs were translated in nuclease-treated rabbit reticulocyte lysate (RRL) or wheat germ (WG) extracts (Promega) programmed with ∼50 g/ml template mRNA. Typical reactions were of 10 l volume and composed of 90% (v/v) RRL, 20 M amino acids (lacking methionine) and 0.2 MBq [ 35 S]-methionine. Reactions were incubated for 1 h at 30 • C and stopped by the addition of an equal volume of 10mM EDTA, 100 g/ml RNase A followed by incubation at room temperature for 20 min. Samples were prepared for sodium dodecyl sulphate-polyacrylamide gel electrophoresis (SDS-PAGE) by the addition of 10 volumes of 2× Laemmli's sample buffer, boiled for 4 min and resolved by SDS-PAGE. Dried gels were exposed to a Cyclone Plus Storage Phosphor Screen (PerkinElmer), the screen scanned using a Typhoon TRIO Variable Mode Imager (GE Healthcare) in storage phosphor autoradiography mode and bands were quantified using ImageQuant TM TL software (GE Healthcare). The calculations of frameshifting efficiency (%FS) took into account the differential methionine content of the various products and %FS was calculated as % −1FS",
    "project": "cdlai_CORD-19",
    "denotations": [
        {
            "id": "S-scispacy-abbr_T1",
            "span": {
                "begin": 219,
                "end": 222
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T2",
            "span": {
                "begin": 366,
                "end": 369
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T3",
            "span": {
                "begin": 239,
                "end": 241
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T4",
            "span": {
                "begin": 703,
                "end": 711
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T5",
            "span": {
                "begin": 807,
                "end": 815
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T6",
            "span": {
                "begin": 960,
                "end": 973
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T7",
            "span": {
                "begin": 1075,
                "end": 1088
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T8",
            "span": {
                "begin": 1137,
                "end": 1140
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T9",
            "span": {
                "begin": 1224,
                "end": 1227
            },
            "obj": "Abbreviation"
        }
    ]
}