{
    "cord_uid": "rdgm0q7m",
    "source_x": "PMC",
    "pmcid": "PMC4937337",
    "divid": "14",
    "text": "Trans-activation of PRRSV −2/−1 PRF by nsp1␤ was previously demonstrated by co-expression of nsp1␤ and nsp2 in cultured cells and by site-directed mutagenesis of the viral genome (18, 19) . To study the phenomenon in vitro, a 79-bp fragment encompassing the slippery sequence and Crich region was subcloned between the Renilla and firefly luciferase genes of a frameshift-reporter plasmid (pDluc) such that expression of the downstream cistron (fluc) was dependent upon −2 PRF within the inserted PRRSV sequences. In RRL in vitro translations, mRNAs transcribed from pDluc/PRRSV specified the synthesis of only the product of the 5 cistron of the reporter mRNA (Rluc) and no frameshifting was evident ( Figure 1C ). However, supplementation with recombinant, purified His-tagged nsp1␤ yielded two additional proteins, the most abundant corresponding to the product of −2 PRF. The second protein migrated more rapidly than that of Rluc and we surmised that this protein corresponded to the product of a −1 PRF, as a −1 frame stop codon is present immediately downstream of the slippery sequence (underlined in Figure 1A ). To confirm this, the −1 frame stop codon (UGA) was changed to UUA, which extends the −1 reading frame by 56 codons and simultaneously introduces a 0-frame stop codon UAA thus shortening the Rluc gene. As expected, this point mutation increased the size of the predicted −1 PRF product, and slightly reduced the size of the Rluc protein (stop). These experiments indicate that the 79-nt region cloned into pDluc likely contains all of the cis-acting elements required for PRRSV −2/−1 frameshifting and that supplementation of the RRL translations with nsp1␤ alone is sufficient to transactivate frameshifting to levels similar to those seen in infected cells (−2 PRF, 17%; −1 PRF, 7%; see Supplementary Table) . The stimulation of PRF by nsp1␤ was specific to the PRRSV signal in that the protein had no effect on frameshifting at a variety of well-established sites of viral −1 PRF (Supplementary Figure S1) . Furthermore, the protein was unable to promote stop codon readthrough at variants of the PRRSV signal with an in-frame stop codon placed within the slippery sequence at the position that would be decoded in the peptidyl-(P) or aminoacyl-(A) site of the ribosome (Supplementary Figure S1) .",
    "project": "cdlai_CORD-19",
    "denotations": [
        {
            "id": "S-scispacy-abbr_T1",
            "span": {
                "begin": 2079,
                "end": 2083
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T2",
            "span": {
                "begin": 1152,
                "end": 1156
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T3",
            "span": {
                "begin": 1024,
                "end": 1028
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T4",
            "span": {
                "begin": 1277,
                "end": 1281
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T5",
            "span": {
                "begin": 1459,
                "end": 1463
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T6",
            "span": {
                "begin": 2151,
                "end": 2155
            },
            "obj": "Abbreviation"
        }
    ]
}