{
    "cord_uid": "skavefji",
    "source_x": "PMC",
    "pmcid": "PMC4019586",
    "divid": "5",
    "text": "Severe pneumonia requiring intensive care unit (ICU) admission is associated with high rates of morbidity and mortality. Delays in the provision of adequate antimicrobial therapy have been reported to be associated with excess mortality [1] [2] [3] ; therefore, rapid and accurate etiologic diagnosis of severe pneumonia is essential for successful treatment. In recent years, bronchoscopic bronchoalveolar lavage (BAL) has been established as a useful technique for collecting lower respiratory tract specimens from the alveolar level, and can thus be used to accurately define the causative organisms of pneumonia [4] [5] [6] . However, a conventional culture usually takes at least a few days, and microbiological yield is often compromised by prior empirical usage of antimicrobial agents. In addition, identification of viruses and atypical organisms requires a separate etiologic work-up. Cellular analysis of BAL fluid, including total and differential cell counts and the CD4+:CD8+ T-lymphocyte ratio, is useful for the diagnosis of various interstitial lung diseases [7] [8] [9] . Under an appropriate clinical setting, BAL fluid analysis can provide highly suggestive or even diagnostic information for specific interstitial lung diseases in the absence of a lung biopsy [10] . However, only a few previous studies with limited patient populations [11] [12] [13] have evaluated the role of cellular analysis of BAL fluid in patients with suspected pneumonia. Most of these studies focused on the differential diagnosis of pneumonia from non-infectious pulmonary diseases, not on the prediction of pneumonia etiology. BAL fluid analysis can be performed within several hours. Therefore, such analysis would be useful for guiding early treatment if it could predict the etiology of pneumonia, similar to the role of cerebrospinal fluid cellular analysis, which can reliably differentiate among meningitis etiologies. Therefore, this study investigated whether analysis of the cellular profile of BAL fluid can predict the etiology of pneumonia in critically ill patients admitted to the medical ICU.",
    "project": "cdlai_CORD-19",
    "denotations": [
        {
            "id": "S-scispacy-abbr_T1",
            "span": {
                "begin": 2103,
                "end": 2106
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T2",
            "span": {
                "begin": 48,
                "end": 51
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T3",
            "span": {
                "begin": 1421,
                "end": 1424
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T4",
            "span": {
                "begin": 916,
                "end": 919
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T5",
            "span": {
                "begin": 2004,
                "end": 2007
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T6",
            "span": {
                "begin": 1129,
                "end": 1132
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T7",
            "span": {
                "begin": 415,
                "end": 418
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T8",
            "span": {
                "begin": 1627,
                "end": 1630
            },
            "obj": "Abbreviation"
        }
    ]
}