{
    "cord_uid": "v07oosd2",
    "source_x": "PMC",
    "pmcid": "PMC5437690",
    "divid": "40",
    "text": "Prebiotics are selectively fermented components of feed, indigestible by the host animal, that modulate the gut microbiota to benefit host health. Resulting effects include the stimulation of short-chain fatty acid (SCFA) production and the proliferation of bifidobacteria and lactic acid bacteria such as Lactobacillus spp. and Bifidobacterium spp. [122, 123] . Common prebiotics include inulin and oligosaccharides such as galactooligosaccharides (GOS) and fructooligosaccharides (FOS) [124] . Pigs fed with chito-oligosaccharides (COS) showed better overall intestinal health (based on villi height), improved performance (measured by body weight gain and feed conversion ratio) and higher Lactobacillus counts than those found in control pigs or pigs receiving diets supplemented with chlortetracycline [125] . Also, fermented ingredients, such as non-starch polysaccharide hydrolysis products of soybean meal (SBM) in weaned pig feed, were found to interfere with attachment of ETEC to enterocytes and were beneficial in maintaining fluid balance during ETEC infection [126] . It was shown that the prebiotic β-galactomannan (βGM) inhibited the in vitro adhesion of ETEC on the cell surface of porcine intestinal IPI-2I cells, and decreased the mRNA ETECinduced gene expression of pro-inflammatory cytokines such as TNF-α, IL-6, GM-CSF and chemokines on intestinal IPI-2I cells [127] .",
    "project": "cdlai_CORD-19",
    "denotations": [
        {
            "id": "S-scispacy-abbr_T1",
            "span": {
                "begin": 216,
                "end": 220
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T2",
            "span": {
                "begin": 450,
                "end": 453
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T3",
            "span": {
                "begin": 483,
                "end": 486
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T4",
            "span": {
                "begin": 534,
                "end": 537
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T5",
            "span": {
                "begin": 915,
                "end": 918
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T6",
            "span": {
                "begin": 1131,
                "end": 1134
            },
            "obj": "Abbreviation"
        }
    ]
}