{
    "cord_uid": "v6a41kh8",
    "source_x": "PMC",
    "pmcid": "PMC2727531",
    "divid": "15",
    "text": "One aliquot of each specimen was tested at our research laboratory in Nepal at the Institute of Medicine, Tribhuvan University, for RSV, InfA and InfB, PIV types 1, 2 and 3, and hMPV using a commercially available multiplex reverse transcriptase PCR assay (Hexaplex Plus ® , Prodesse Inc, Waukeshaw, WI, USA) with minor modifications of the manufacturer's instructions [22] and according to previous descriptions [15] . In brief, nucleic acids were extracted from 360 μl of NPA (or plasmid RNA from positive control transcripts) using a nucleic acids extraction kit (Roche High Pure Viral Nucleic Acid Kit, F. Hoffman-La Roche Ltd, Basel, Switzerland) according to the manufacturer's instructions. Each run of the assay included a positive RNA control and a negative control (virus transport medium), starting at nucleic acid isolation. Specimens and negative controls were individually spiked with 40 μl of internal control during nucleic acid isolation to identify any inhibitors. cDNA was produced by reverse transcription using random hexamers, murine leukemia virus reverse transcriptase (ABI, Applied Biosystems, Foster City, CA, USA), RNase inhibitor (ABI) and 3 μl of extracted viral RNA. Amplification reactions were performed using GeneAmp ® PCR System 2700 (ABI). Ten μl of newly synthesized cDNA was added to a mix consisting of 2.5 U of AmpliTaq ® Gold DNA polymerase (ABI) and a Super-Mix containing seven pairs of forward and backward primers flanking unique sequences of the seven viruses (the hemagglutinin neuraminidase gene of PIV types 1, 2 and 3, the matrix protein gene of InfA, the NS1 and NS2 genes of InfB, the NS1 and NS2 genes of RSV and the nucleocapsid gene of hMPV). After initially holding the PCR mixture at 95°C for 10 min, amplification was performed as follows: two cycles at 95°C for 1 min, 55°C for 30 sec and 72°C for 45 sec, and then 38 cycles at 94°C for 1 min, 60°C for 30 sec, 72°C for 30 sec, followed by an additional 7 min at 72°C and immediate cooling to 4°C. After amplification, the PCR products were purified using Qiagen QIAquick PCR Purification Kit (QIAGEN Inc, Valencia, CA, USA) and analyzed by enzyme hybridization assay [15] , measuring the optical density at 450 nm (OD 450 ) using a micro-plate reader (Stat Fax ® 2100, Awareness Technology Inc, Palm City, FL, USA).",
    "project": "cdlai_CORD-19",
    "denotations": [
        {
            "id": "S-scispacy-abbr_T1",
            "span": {
                "begin": 2224,
                "end": 2230
            },
            "obj": "Abbreviation"
        }
    ]
}