{
    "cord_uid": "x0wij3gt",
    "source_x": "PMC",
    "pmcid": "PMC4699375",
    "divid": "6",
    "text": "Three-phosphoinositede dependent protein kinase-1 (PDK1) is a master kinase, which is crucial for the activation of AKT / protein kinase B (PKB) and many other AGC kinases including protein kinase C (PKC), S6 protein kinase (S6K), and serum-and glucocorticoid-induced protein kinase (SGK) [9] . As an upstream regulator of AKT, PDK1 signaling is thought to play a key role in cancer cell growth, survival and tumor angiogenesis [10, 11] . Studies have shown high levels of activated PDK1 in a large percentage of common tumor types, including melanoma, breast, lung, gastric, prostate, hematological, and ovarian cancers [12] . When activated in tumor cells, Akt also has multiple effects that promote disease progression, including suppression of apoptosis and stimulation of tumor cell proliferation, metabolism, and angiogenesis [13] [14] [15] . Thus, the PDK1/Akt signaling pathway represents an attractive target for the development of small molecule inhibitors that may be useful in the treatment of cancer. However, the effects of PGE 2 on human bronchial epithelial cells are not clear. Here, we explore the effects of PGE 2 on human bronchial epithelial cell proliferation and the intracellular signals involved in this process. Our studies show that PGE 2 stimulates human bronchial epithelial cell proliferation through the EP4 receptor and activation of c-Jun, which increases the expression of PDK1.",
    "project": "cdlai_CORD-19",
    "denotations": [
        {
            "id": "S-scispacy-abbr_T1",
            "span": {
                "begin": 51,
                "end": 55
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T2",
            "span": {
                "begin": 328,
                "end": 332
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T3",
            "span": {
                "begin": 483,
                "end": 487
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T4",
            "span": {
                "begin": 1407,
                "end": 1411
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T5",
            "span": {
                "begin": 140,
                "end": 143
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T6",
            "span": {
                "begin": 200,
                "end": 203
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T7",
            "span": {
                "begin": 225,
                "end": 228
            },
            "obj": "Abbreviation"
        },
        {
            "id": "S-scispacy-abbr_T8",
            "span": {
                "begin": 284,
                "end": 287
            },
            "obj": "Abbreviation"
        }
    ]
}